export const services2 = [  {
    name: ["تطوير", "GPT-3 | GPT 4"],
    services: [
      "توليف اللغة",
      "استجابة المعرفة",
      "تطوير التشات بوت",
      "ضبط النموذج",
    ],
  },
  {
    name: ["استشارات", "الذكاء الاصطناعي"],
    services: [
      "تقييمات الجدوى",
      "تحديد الحالة",
      "تقييم الأداء",
      "تطوير الإستراتيجية",
    ],
  },
  {
    name: ["معالجة اللغة", "الطبيعية"],
    services: [
      "تصنيف الوثائق",
      "تنقيب البيانات",
      "تلخيص النصوص",
      "تحديد الكيان",
    ],
  },
];
